Repository: BobHarper1/standard-1
Catalog: standard/docs/locale/*/LC_MESSAGES/implementation/related_processes.po
Languages: fr

source: Frameworks and related processes
fr: Accords-cadres et processus associés

source: OCDS defines a contracting process as:
fr: OCDS définit un processus de passation de marchés comme cecil :

source: All the planning, tendering information, awards, contracts and contract implementation information related to a single initiation process.
fr: Toutes les informations concernant un même processus de lancement de marché : planification, appel d'offre, attribution, contrat, exécution du marché.

source: A contracting process brings together, under a single identifier, the information that users need to answer questions such as:
fr: Un processus de passation des marchés regroupe, sous un seul identifiant, l'information pour que les utilisateurs puissent répondre à des questions telles que :

source: Was a contract signed as a result of this tender?
fr: Un contrat a-t-il été signé à la suite de cette offre ?

source: What was the total value of spending that resulted from this award?
fr: Quelle était la valeur totale des dépenses découlant de cette attribution ?

source: Was an renewal of this contract signed?
fr: Le renouvellement de ce contrat a-t-il été signé ?

source: In some cases, complex contracting processes cannot be represented under a single identifier because:
fr: Dans certains cas, les processus contractuels complexes ne peuvent être représentés sous un seul identifiant car :

source: There are multiple initiation stages: for example, when a framework is setup, and then mini-competitions are used for purchases from the framework;
fr: Il existe plusieurs étapes d'initiation : par exemple, lorsqu'un accord-cadre est mis en place, puis des mini-compétitions sont utilisées pour les achats dans le cadre ;

source: The procurement systems through which stages of the process are managed by different bodies, and are not integrated;
fr: Les systèmes d'approvisionnement à travers lesquels les étapes du processus sont gérés par différents organismes et ne sont pas intégrés ;

source: There are also cases when users want to know about related, but separate, contracting processes - such as the tender for renewal of a contract, or sub-contracting processes.
fr: Il existe également des cas où les utilisateurs souhaitent connaître des processus de passation associés mais distincts, tels que l'appel d'offres pour le renouvellement d'un contrat ou des processus de sous-traitance.

source: The ```relatedProcess``` block can be used in these cases to link together multiple contracting processes.
fr: Le bloc ```relatedProcess``` peut être utilisé dans ces cas pour relier plusieurs processus de passation de marchés.

source: Framework types
fr: Types d'accords-cadre

source: The table below provides a number of examples of when to use related process, and when to keep information within a single contracting process.
fr: Le tableau ci-dessous fournit un certain nombre d'exemples concernant l'utilisation d'un processus associé et garder l'information dans un processus de passation de marché unique.

source: Framework type
fr: Type d'accords-cadre

source: OCDS approach
fr: L'approche OCDS

source: Single supplier with direct call-offs
fr: Fournisseur unique avec appels directs

source: **A single contracting process** using award(s) to represent the framework agreement and contract(s) to represent the call-offs.
fr: ** Un processus de passation de marchés unique ** en utilisant les attributions pour représenter l'accord-cadre et le(s) contrat(s) pour représenter les retombées.

source: Multiple suppliers with direct call offs
fr: Plusieurs fournisseurs ayant un appel direct

source: Multiple suppliers with mini-competitions for call-offs
fr: Plusieurs fournisseurs avec des mini-concours pour les appels directs

source: **Multiple contracting processes**: One process using awards to represent suppliers on the framework agreement; Multiple selective or limited processes to represent the mini-competitions linked to the framework agreement via relatedProcess.
fr: ** Processus de contrat multiples**: un processus utilisant des attributions pour représenter les fournisseurs sur l'accord-cadre ; des processus multiples sélectifs ou limités pour représenter les mini-compétitions liées à l'accord cadre par le biais du processus connexe.

source: Multiple suppliers with either direct call-offs or mini-competitions
fr: Plusieurs fournisseurs avec des campagnes directes ou des mini-compétitions

source: **Multiple contracting processes**: One process using awards to represent suppliers on the framework agreement and contract(s) to represent the direct call-offs; Multiple selective or limited processes to represent the mini-competitions linked to the framework agreement via relatedProcess.
fr: ** Processus de marchés multiples ** : un processus utilisant des attributions pour représenter les fournisseurs sur l'accord-cadre et le(s) contrat(s) pour représenter les retombées directes; Des processus multiples sélectifs ou limités pour représenter les mini-compétitions liées à l'accord cadre via relatedProcess.

source: Dynamic Purchasing System
fr: Système d'achat dynamique

source: **Multiple contracting processes**: One process using awards to represent suppliers joining the DPS. `tender/status` should be active for the lifetime of the dynamic purchasing system with `tender/tenderPeriod` and `tender/awardPeriod` reflecting that suppliers can join the DPS at any time. Multiple selective or limited processes to represent competitions between suppliers on the DPS for individual contracts, linked to the DPS via relatedProcess.</td>
fr: ** Processus de contrat multiples ** : un processus utilisant des attributions pour représenter les fournisseurs qui rejoignent la DSP. "Tender / status" devrait être actif pendant toute la durée du système d'acquisition dynamique avec "tender / tenderPeriod" et"tender / awardPeriod" reflétant que les fournisseurs peuvent adhérer à la DSP à tout moment. Processus multiples sélectifs ou limités pour représenter les compétitions entre les fournisseurs sur la DSP pour les contrats individuels, liés à la DSP via relatedProcess. </td>
