Repository: BobHarper1/standard-1
Catalog: standard/docs/locale/*/LC_MESSAGES/extensions/developing.po
Languages: es

source: Develop your own extension
es: Desarrolle su propia extensión

source: The core OCDS schema provides a set of sections, building blocks and fields for describing a wide range of different contracting processes.
es: El esquema básico de OCDS proporciona un conjunto de secciones, bloques y campos para describir una amplia gama de diferentes procesos de contratación.

source: Data publishers or users may have additional data that they could publish, or that they need. Instead of ignoring this data and leaving it unpublished, OCDS encourages publishers and users to collaborate on the creation of extensions to the standard.
es: Los publicadores o usuarios de datos pueden tener datos adicionales que puedan publicar o que necesiten. En lugar de ignorar estos datos y dejarlos sin publicarse, OCDS anima a los publicadores y usuarios a colaborar en la creación de extensiones al estándar.

source: This can result in two kinds of extension:
es: Esto puede resultar en dos tipos de extensión:

source: **Core** extensions are documented as part of the standard and reviewed by the OCDS technical team with each version upgrade of OCDS. They are likely to be relevant to a large number of publishers and users.
es: Las extensiones **Base** están documentadas como parte del estándar y revisadas por el equipo técnico de OCDS con cada actualización de versión de OCDS. Es probable que sean relevantes para un gran número de editores y usuarios.

source: **Community** extension are maintained by third-parties, or are maintained outside of the standard governance process. They may provide features required by only a small number of publishers or users.
es: La extensión **Comunitarias** son mantenidas por terceros, o se mantienen fuera del proceso de gobernanza del estándar. Pueden proporcionar características requeridas por sólo un pequeño número de publicadores o usuarios.

source: Both kinds of extension provide documentation and schema that can be used to produce and validate extended OCDS data.
es: Ambos tipos de extensión proporcionan documentación y un esquema que puede utilizarse para producir y validar datos ampliados de OCDS.

source: Core extensions are embedded directly within the OCDS reference documentation, and versioned along with the standard.
es: Las extensiones base están incrustadas directamente dentro de la documentación de referencia de OCDS y se versionan junto con el estándar.

source: Links to externally hosted local extensions may be included in the OCDS reference documentation, drawing on the [extensions registry](https://github.com/open-contracting/extension_registry).
es: Los enlaces a extensiones locales alojadas externamente pueden incluirse en la documentación de referencia de OCDS, basándose en el [registro de extensiones](https://github.com/open-contracting/extension_registry).

source: Extension template
es: Plantilla de extensión

source: You can find the [extension template](https://github.com/open-contracting/standard_extension_template) on GitHub. It contains guidance on creating an extension.
es: Puede encontrar la [plantilla de extensión](https://github.com/open-contracting/standard_extension_template) en GitHub. Contiene instrucciones para crear una extensión.
