Repository: BobHarper1/standard-1
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: ru

source: Record
ru: Запись

source: Compiled release
ru: Скомпилированный релиз

source: This is the latest version of all the contracting data, it has the same schema as an open contracting release.
ru: Это самая последняя версия всех контрактных данных, и она имеет ту же самую схему, что и открытый контрактный релиз.

source: Releases
ru: Релизы

source: An array of linking identifiers or releases
ru: Массив связующих идентификаторов или релизов

source: Versioned release
ru: Релиз с обозначением версии

source: This contains the history of the data in the compiledRecord. With all versions of the information and the release they came from.
ru: Здесь содержится история данных в скомпилированнойЗаписи со всеми версиями информации и релизом, из которого они происходят.

source: A unique identifier that identifies the unique Open Contracting Process. For more information see: http://standard.open-contracting.org/{{version}}/{{lang}}/getting_started/contracting_process/
ru: Уникальный идентификатор, идентифицирующий уникальный Open Contracting Process. Более подробную информацию можно найти по ссылке: http://standard.open-contracting.org/{{version}}/{{lang}}/getting_started/contracting_process/

source: Schema for an Open Contracting Record package
ru: Схема для пакета Open Contracting Record

source: The record package contains a list of records along with some publishing metadata. The records pull together all the releases under a single Open Contracting ID and compile them into the latest version of the information along with the history of any data changes.
ru: Пакет записей содержит список записей и некоторые метаданные для публикации. Записи сводят вместе все релизы по какому-то одному Open Contracting ID и компилируют их в последнюю версию информации с историей всех изменений в данных.

source: Package identifier
ru: Идентификатор пакета

source: The URI of this package that identifies it uniquely in the world.
ru: URI пакета, который его уникально идентифицирует в мире.

source: Information to uniquely identify the publisher of this package.
ru: Информация, уникально идентифицирующая того, кто публикует пакет.

source: A URI to identify the publisher.
ru: URI, идентифицирующий того, кто публикует.

source: The unique ID for this entity under the given ID scheme. Note the use of 'uid' rather than 'id'. See issue #245.
ru: Уникальный ID субъекта в определенной схеме ID. Обратите внимание на использование термина "uid" вместо "id". См. выпуск #245.

source: Scheme
ru: Схема

source: The scheme that holds the unique identifiers used to identify the item being identified.
ru: Схема, содержащая уникальные идентификаторы для идентификации идентифицируемого объекта.

source: Name
ru: Название

source: The name of the organization or department responsible for publishing this data.
ru: Название организации или отдела, которая(ый) отвечает за публикацию данных.

source: Packages
ru: Пакеты

source: A list of URIs of all the release packages that were used to create this record package.
ru: Список URI всех пакетов релизов, которые использовались для создания пакета записей.

source: Published date
ru: Опубликованная дата

source: The date that this package was published. If this package is generated 'on demand', this date should reflect the date of the last change to the underlying contents of the package.
ru: Дата публикации пакета. Если пакет генерировался "по запросу", такой датой считается дата последнего изменения содержимого пакета.

source: OCDS extensions
ru: Расширения OCDS

source: An array of OCDS extensions used in this package. Each entry should be a URL to the extension.json file for that extension.
ru: Массив расширений OCDS, используемых в пакете. Каждая позиция должна быть URL на файл extension.json для соответствующего расширения.

source: License
ru: Лицензия

source: A link to the license that applies to the data in this data package. [Open Definition Conformant](http://opendefinition.org/licenses/) licenses are strongly recommended. The canonical URI of the license should be used. Documents linked from this file may be under other license conditions.
ru: Ссылка на лицензию, которая распространяется на данные, содержащиеся в пакете данных. Настоятельно рекомендуется использовать лицензии, являющиеся [Open Definition Conformant](http://opendefinition.org/licenses/). Необходимо использовать канонический URI лицензии. На документы, ссылки на которые содержатся в данном файле, могут распространяться иные лицензионные условия.

source: OCDS schema version
ru: Версия схемы OCDS

source: The version of the OCDS schema used in this package, expressed as major.minor For example: 1.0 or 1.1
ru: Версия используемой в пакете схемы OCDS в формате major.minor. Например, "1.0" или "1.1".

source: Records
ru: Записи

source: The records for this data package.
ru: Записи для данного пакета данных.

source: Publication policy
ru: Политика публикации

source: A link to a document describing the publishers publication policy.
ru: Ссылка на документ, описывающий политику публикации, применяемую теми, кто публикует.

source: Schema for an Open Contracting Release Package
ru: Схема пакета релиза Open Contracting

source: Note that all releases within a release package must have a unique releaseID within this release package.
ru: Обратите внимание, что все релизы в пакете релизов должны иметь уникальный releaseID в рамках этого пакета релизов.

source: The URI of this package that identifies it uniquely in the world. Recommended practice is to use a dereferenceable URI, where a persistent copy of this package is available.
ru: URI пакета, который идентифицирует его уникальным образом в мире. Рекомендованной практикой является использование разыменовываемого URI, если имеется постоянная копия соответствующего пакета.

source: A link to the license that applies to the data in this package. A Public Domain Dedication or [Open Definition Conformant](http://opendefinition.org/licenses/) license is strongly recommended. The canonical URI of the license should be used. Documents linked from this file may be under other license conditions.
ru: Ссылка на лицензию, которая распространяется на данные в пакете. Настоятельно рекомендуется использовать лицензию типа Public Domain Dedication или [Open Definition Conformant](http://opendefinition.org/licenses/). Необходимо использовать канонический URI лицензии. На документы, ссылки на которые содержатся в данном файле, могут распространяться иные лицензионные условия.

source: Publisher
ru: Тот, кто публикует

source: A link to a document describing the publishers [publication policy](http://standard.open-contracting.org/{{version}}/{{lang}}/implementation/publication_policy/).
ru: Ссылка на документ, описывающий политику публикации, применяемую тем, кто публикует [publication policy](http://standard.open-contracting.org/{{version}}/{{lang}}/implementation/publication_policy/).

source: Address
ru: Адрес

source: An address. This may be the legally registered address of the organization, or may be a correspondence address for this particular contracting process.
ru: Адрес. Это может быть юридический адрес организации или адрес для корреспонденции в рамках какого-то конкретного контрактного процесса.

source: Country name
ru: Название страны

source: The country name. For example, United States.
ru: Название страны. Например, "США".

source: Region
ru: Регион

source: The region. For example, CA.
ru: Регион. Например, Калифорния.

source: Locality
ru: Населенный пункт

source: The locality. For example, Mountain View.
ru: Населенный пункт. Например, Маунтин Вью.

source: Postal code
ru: Почтовый индекс

source: The postal code. For example, 94043.
ru: Почтовый индекс. Например, 94043.

source: Street address
ru: Улица и номер дома

source: The street address. For example, 1600 Amphitheatre Pkwy.
ru: Улица и номер дома. Например, улица Амфитеатр, дом 1600.

source: Value
ru: Стоимость

source: The currency for each amount should always be specified using the uppercase 3-letter currency code from ISO4217.
ru: Валюта любой суммы должна всегда указываться кодом из трех заглавных букв в соответствии со стандартом ISO4217.

source: Currency
ru: Валюта

source: Amount
ru: Сумма

source: Amount as a number.
ru: Сумма в численном виде

source: An award for the given procurement. There may be more than one award per contracting process e.g. because the contract is split among different providers, or because it is a standing offer.
ru: Присуждение в конкретной закупке. В одном контрактном процессе может быть более одного присуждения - например, если контракт разбивается между разными поставщиками, или если речь идет о постояном стандартном предложении.

source: Items awarded
ru: Присужденные позиции

source: The goods and services awarded in this award, broken into line items wherever possible. Items should not be duplicated, but the quantity specified instead.
ru: Товары и услуги, присужденные в рамках данного присуждения и по возможности разбитые на позиции. Эти позиции не должны дублироваться. Для каждой позиции должно быть указано соответствующее количество.

source: Contract period
ru: Срок действия контракта

source: The period for which the contract has been awarded.
ru: Срок, на который присужден контракт

source: Description
ru: Описание

source: Award description
ru: Описание присуждения

source: Amendment
ru: Поправка

source: The use of individual amendment objects has been deprecated. From OCDS 1.1 information should be provided in the amendments array.
ru: Использование отдельных объектов поправок является осуждаемым. Начиная с версии OCDS 1.1 информация должна представляться в виде массивов поправок.

source: The single amendment object has been deprecated in favour of including amendments in an amendments (plural) array.
ru: Использование единичных объектов поправок осуждается в пользу включения поправок в массивы (множественные объекты) поправок.

source: The current status of the award drawn from the [awardStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-status)
ru: Текущий статус присуждения, взятый из [awardStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-status)

source: Award status
ru: Статус присуждения

source: Suppliers
ru: Поставщики

source: The suppliers awarded this award. If different suppliers have been awarded different items of values, these should be split into separate award blocks.
ru: Поставщики, которым присуждено конкретное присуждение. Если разным поставщикам присуждены разные позиции стоимости, эти присуждения разбиваются на разные блоки присуждений.

source: An award amendment is a formal change to the details of the award, and generally involves the publication of a new award notice/release. The rationale and a description of the changes made can be provided here.
ru: Поправка присуждения - формальное изменение данных присуждения, которое обычно предполагает публикацию нового уведомления о присуждении/релиза. Здесь может быть представлено обоснование и описание изменений.

source: Amendments
ru: Поправки

source: Documents
ru: Документы

source: All documents and attachments related to the award, including any notices.
ru: Все имеющие отношение к присуждению документы и приложения, включая все уведомления.

source: Award ID
ru: ID присуждения

source: The identifier for this award. It must be unique and cannot change within the Open Contracting Process it is part of (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for further details.
ru: Идентификатор присуждения. Он должен быть уникален и не может изменяться в рамках процесса Open Contracting Process (определяемого одним ocid), частью которого он является. См. более подробную информацию в [identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/).

source: The total value of this award. In the case of a framework contract this may be the total estimated lifetime value, or maximum value, of the agreement. There may be more than one award per procurement. A negative value indicates that the award may involve payments from the supplier to the buyer (commonly used in concession contracts).
ru: Совокупная стоимость присуждения. В случае рамочного контракта это может быть совокупная оценочная стоимость в течение периода действия контракта или его максимальная стоимость. Одна закупка может включать в себя более одного присуждения. Отрицательное значение данного параметра говорит о том, что присуждение может предполагать платежи покупателю со стороны поставщика (типично для концессионных соглашений).

source: Title
ru: Название

source: Award title
ru: Название присуждения

source: Award date
ru: Дата присуждения

source: The date of the contract award. This is usually the date on which a decision to award was made.
ru: Дата присуждения контракта. Как правило, это дата принятия решения о присуждении.

source: Award
ru: Присуждение

source: Classification
ru: Классификация

source: A URI to identify the code. In the event individual URIs are not available for items in the identifier scheme this value should be left blank.
ru: URI, используемый для идентификации кода. Если в схеме идентификаторов отсутствуют отдельные URI для идентификации объектов, это значение остается пустым.

source: The classification code drawn from the selected scheme.
ru: Код классификации, взятый из выбранной схемы.

source: An classification should be drawn from an existing scheme or list of codes. This field is used to indicate the scheme/codelist from which the classification is drawn. For line item classifications, this value should represent an known [Item Classification Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme) wherever possible.
ru: Классификация берется из существующей схемы или перечня кодов. Данное поле используется для указания схемы/перечня кодов, из которой(го) взята классификация. Для классификации позиций значение этого параметра должно по возможности представлять известную [Item Classification Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme).

source: A textual description or title for the code.
ru: Текстовое описание или название кода.

source: Contact point
ru: Контактное лицо (отдел)

source: An person, contact point or department to contact in relation to this contracting process.
ru: Лицо или отдел для контактов в связи с данным контрактным процессом.

source: Fax number
ru: Номер факса

source: The fax number of the contact point/person. This should include the international dialing code.
ru: Номер факса контактного лица (отдела), включая международный телефонный код.

source: Email
ru: Адрес электронной почты

source: The e-mail address of the contact point/person.
ru: Адрес электронной почты контактного лица (отдела).

source: A web address for the contact point/person.
ru: Веб-адрес контактного лица (отдела).

source: The name of the contact person, department, or contact point, for correspondence relating to this contracting process.
ru: Имя контактного лица или название контактного отдела для корреспонденции в связи с данным контрактным процессом.

source: Telephone
ru: Номер телефона

source: The telephone number of the contact point/person. This should include the international dialing code.
ru: Номер телефона контактного лица (отдела), включая международный код доступа.

source: A reference to a related contracting process: generally one preceding or following on from the current process.
ru: Ссылка на связанный контрактный процесс - как правило, тот, который предшествует текущему процессу или следует за ним.

source: Related Process
ru: Связанный процесс

source: A URI pointing to a machine-readable document, release or record package containing the identified related process.
ru: URI, указывающий на машиночитаемый документ, релиз или пакет записей, содержащий идентифицируемый связанный процесс.

source: Related process URI
ru: URI связанного процесса

source: Relationship ID
ru: ID отношения

source: A local identifier for this relationship, unique within this array.
ru: Местный идентификатор отношения, являющийся уникальным в пределах данного массива.

source: Related process title
ru: Название связанного процесса

source: The title of the related process, where referencing an open contracting process, this field should match the tender/title field in the related process.
ru: Название связанного процесса; при ссылке на процесс open contracting значение данного поля должно совпадать со значением поля "тендер/название" в связанном процессе.

source: Identifier
ru: Идентификатор

source: The identifier of the related process. When cross-referencing information also published using OCDS, this should be the Open Contracting ID (ocid).
ru: Идентификатор связанного процесса. При перекрестных ссылках на информацию, также публикуемую с использованием OCDS, это должен быть Open Contracting ID (ocid).

source: The identification scheme used by this cross-reference from the [related process scheme codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process-scheme) codelist. When cross-referencing information also published using OCDS, an Open Contracting ID (ocid) should be used.
ru: Схема идентификации, использумая при перекрестной ссылке из перечня кодов [related process scheme codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process-scheme). При перекрестной ссылке на информацию, также публикуемую с использованием OCDS, необходимо использовать Open Contracting ID (ocid).

source: Relationship
ru: Отношение

source: Specify the type of relationship using the [related process codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process).
ru: Укажите тип отношения, используя [related process codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process).

source: A URI to identify the organization, such as those provided by [Open Corporates](http://www.opencorporates.com) or some other relevant URI provider. This is not for listing the website of the organization: that can be done through the URL field of the Organization contact point.
ru: URI, используемый для идентификации организации, из тех, которые предлагаются [Open Corporates](http://www.opencorporates.com) или иным релевантным провайдером URI. Здесь не следует указывать веб-сайт организации, так как его можно указать в поле "URL" для контактного лица (отдела) Организации.

source: Legal Name
ru: Юридическое название

source: The legally registered name of the organization.
ru: Юридически зарегистрированное название организации.

source: The identifier of the organization in the selected scheme.
ru: Идентификатор организации в выбранной схеме.

source: Organization identifiers should be drawn from an existing organization identifier list. The scheme field is used to indicate the list or register from which the identifier is drawn. This value should be drawn from the [Organization Identifier Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#organization-identifier-scheme) codelist.
ru: Идентификаторы организаций необходимо брать из существующего списка идентификаторов организаций. Данное поле схемы используется для указания списка или реестра, из которого берется идентификатор. Соответствующее значение берется из перечня кодов [Organization Identifier Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#organization-identifier-scheme).

source: Period
ru: Период

source: Duration (days)
ru: Продолжительность (в днях)

source: The maximum duration of this period in days. A user interface may wish to collect or display this data in months or years as appropriate, but should convert it into days when completing this field. This field can be used when exact dates are not known. Where a startDate and endDate are given, this field is optional, and should reflect the difference between those two days. Where a startDate and maxExtentDate are given, this field is optional, and should reflect the difference between startDate and maxExtentDate.
ru: Максимальная продолжительность периода в днях. Пользовательский интерфейс может собирать или отображать этот параметр в месяцах или годах, однако после заполнения соответствующего поля его значение должно преобразовываться в дни. Это поле может использоваться, если точные даты неизвестны. Если заданы startDate и endDate, это поле является необязательным, и его значение должно соответствовать разнице между этими двумя датами. Если известны startDate и maxExtentDate, это поле является необязательным, и его значение должно соответствовать разнице между этими двумя датами.

source: Start date
ru: Дата начала

source: The start date for the period. When known, a precise start date must always be provided.
ru: Дата начала периода. Всегда необходимо указывать точную дату начала, если она известна.

source: End date
ru: Дата завершения

source: The end date for the period. When known, a precise end date must always be provided.
ru: Дата завершения периода. Всегда необходимо указывать точную дату завершения, если она известна.

source: The period cannot be extended beyond this date. This field is optional, and can be used to express the maximum available data for extension or renewal of this period.
ru: Период не может быть продлен после этой даты. Данное поле является необязательным и может указывать максимальный допустимый параметр продления или возобновления периода.

source: Maximum extent
ru: Максимальная степень

source: Links to, or descriptions of, external documents can be attached at various locations within the standard. Documents may be supporting information, formal notices, downloadable forms, or any other kind of resource that should be made public as part of full open contracting.
ru: В рамках данного стандарта в различных местах могут добавляться ссылки на внешние документы или их описание. Такие документы могут включать дополнительную информацию, формальные уведомления, загружаемые формы или любые другие виды ресурсов, которые предлагаются публично в рамках полного открытого контрактинга.

source: direct link to the document or attachment. The server providing access to this document should be configured to correctly report the document mime type.
ru: Прямая ссылка на документ или приложение. Сервер, через который осуществляется доступ к документу, должен быть правильно сконфигурирован для отображения mime-типа документа.

source: A local, unique identifier for this document. This field is used to keep track of multiple revisions of a document through the compilation from release to record mechanism.
ru: Локальный уникальный идентификатор документа. Это поле используется для отслеживания многочисленных изменений документа через механизм компиляции от релиза до версии.

source: A short description of the document. We recommend descriptions do not exceed 250 words. In the event the document is not accessible online, the description field can be used to describe arrangements for obtaining a copy of the document.
ru: Краткое описание документа. Мы рекомендуем использовать описания объемом не более 250 слов. Если документ не доступен в режиме онлайн, поле описания может содержать информацию о том, как получить копию документа.

source: Language
ru: Язык
