Repository: BobHarper1/standard-1
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: ru

source: Specifies the language of the linked document using either two-letter [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), or extended [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). The use of lowercase two-letter codes from [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) is strongly recommended unless there is a clear user need for distinguishing the language subtype.
ru: Определяет язык указанного в ссылке документа в виде двухбуквенного [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) или расширенного [BCP47 language tags](http://www.w3.org/International/articles/language-tags/) кода. Настоятельно рекомендуется использовать двухбуквенные коды из [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) за исключением случаев, когда у пользователя есть очевидная необходимость в различении языкового подтипа.

source: Date modified
ru: Дата модификации

source: Date that the document was last modified
ru: Дата последней модификации документа

source: The document title.
ru: Название документа

source: Document type
ru: Тип документа

source: A classification of the document described taken from the [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type). Values from the provided codelist should be used wherever possible, though extended values can be provided if the codelist does not have a relevant code.
ru: Классификация описываемого документа, взятая из [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type). По возможности следует использовать значения из предложенного перечня кодов, однако могут также использоваться расширенные значения, если в перечне кодов отсутствует соответствующий код.

source: Format
ru: Формат

source: The format of the document taken from the [IANA Media Types codelist](http://www.iana.org/assignments/media-types/), with the addition of one extra value for 'offline/print', used when this document entry is being used to describe the offline publication of a document. Use values from the template column. Links to web pages should be tagged 'text/html'.
ru: Формат документа, взятый из [IANA Media Types codelist](http://www.iana.org/assignments/media-types/) с добавлением одного дополнительного значения для "offline/print", которое используется в случае, если данная запись о документе используется для описания его оффлайн-публикации. Используются значения из столбца шаблонов. Ссылке на веб-страницы необходимо помечать тегом "text/html".

source: Date published
ru: Дата публикации

source: The date on which the document was first published. This is particularly important for legally important documents such as notices of a tender.
ru: Дата первой публикации документа. Она является особенно важной для юридически важных документов - таких, как объявления в ходе проведении тендера.

source: Document
ru: Документ

source: Information during the performance / implementation stage of the contract.
ru: Информация на этапе исполнения контракта.

source: Implementation
ru: Исполнение

source: Transactions
ru: Трансакции

source: A list of the spending transactions made against this contract
ru: Перечень расходных трансакций, совершенных по данному контракту.

source: Milestones
ru: Основные промежуточные цели

source: As milestones are completed, milestone completions should be documented.
ru: Достижение основных промежуточных целей документируется.

source: Documents and reports that are part of the implementation phase e.g. audit and evaluation reports.
ru: Документы и отчеты на этапе исполнения - например, отчеты об аудите и оценке.

source: A good, service, or work to be contracted.
ru: Товар, услуга или работа, которые закупаются по контракту.

source: Additional classifications
ru: Дополнительные классификации

source: An array of additional classifications for the item. See the [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme) codelist for common options to use in OCDS. This may also be used to present codes from an internal classification scheme.
ru: Массив дополнительных классификаций для определенного объекта. См. распространенные варианты для использования в OCDS в перечне кодов [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme). Также может использоваться для представления кодов из внутренней классификационной схемы.

source: The primary classification for the item. See the [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme) to identify preferred classification lists, including CPV and GSIN.
ru: Первичная классификация объекта. См. предпочтительные классификационные списки, включая CPV и GSIN, в [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme).

source: A local identifier to reference and merge the items by. Must be unique within a given array of items.
ru: Локальный идентификатор, используемый для обозначения и слияния объектов. Должен быть уникальным в пределах заданного массива объектов.

source: Unit
ru: Единица

source: A description of the unit in which the supplies, services or works are provided (e.g. hours, kilograms) and the unit-price. For comparability, an established list of units can be used.
ru: Описание единицы, в которой измеряются поставляемые товары, услуги или работы (например, часы или килограммы), а также цена за единицу. Для сопоставимости может использоваться предопределенный список единиц.

source: If the scheme used provide a machine-readable URI for this unit of measure, this can be given.
ru: Если в используемой схеме есть машиночитаемый URI для данной единицы измерения, он может быть указан.

source: The identifier from the codelist referenced in the scheme property. Check the codelist for details of how to find and use identifiers from the scheme in use.
ru: Идентификатор из кодового списка, ссылка на который содержится в свойствах схемы. См. более подробную информацию о поиске и использовании идентификаторов конкретной схемы в кодовом списке.

source: The list from which units of measure identifiers are taken. This should be an entry from the options available in the [unitClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#unit-classification-scheme) codelist. Use of the scheme 'UNCEFACT' for the UN/CEFACT Recommendation 20 list of 'Codes for Units of Measure Used in International Trade' is recommended, although other options are available.
ru: Список, из которого берутся идентификаторы единиц измерения. Это должен быть один из вариантов, приведенных в списке кодов [unitClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#unit-classification-scheme) . Рекомендуется использовать схему 'UNCEFACT' для списка "Коды единиц измерений, используемых в международной торговле" в соответствии с Рекомендацией UN/CEFACT №20, хотя возможны и другие варианты.

source: Name of the unit.
ru: Название единицы

source: The monetary value of a single unit.
ru: Денежное значение отдельной единицы.

source: Quantity
ru: Количество

source: The number of units required
ru: Требуемое количество единиц

source: A description of the goods, services to be provided.
ru: Описание поставляемых товаров, услуг.

source: Item
ru: Позиция

source: A spending transaction related to the contracting process. Draws upon the data models of the [Fiscal Data Package](http://fiscal.dataprotocols.org/) and the [International Aid Transparency Initiative](http://iatistandard.org/activity-standard/iati-activities/iati-activity/transaction/) and should be used to cross-reference to more detailed information held using a Fiscal Data Package, IATI file, or to provide enough information to allow a user to manually or automatically cross-reference with some other published source of transactional spending data.
ru: Расходная трансакция, связанная с контрактным процессом. Базируется на моделях данных [Fiscal Data Package](http://fiscal.dataprotocols.org/) и [International Aid Transparency Initiative](http://iatistandard.org/activity-standard/iati-activities/iati-activity/transaction/) и должна использоваться для перекрестной ссылки на более подробную информацию в Fiscal Data Package или файле IATI или предоставлять достаточно информации для того, чтобы пользователь мог вручную или автоматически сделать перекрестную ссылку на другие публикуемые источники данных о расходных трансакциях.

source: Transaction information
ru: Информация о трансакции

source: Linked spending information
ru: Связанная информация о расходах

source: A URI pointing directly to a machine-readable record about this spending transaction.
ru: URI, указывающий непосредственно на машиночитаемую запись об этой расходной трансакции.

source: (Deprecated in 1.1. Use transaction.value instead) The value of the transaction. A negative value indicates a refund or correction.
ru: (Осуждается в 1.1. Вместо этого следует использовать transaction.value) Стоимость трансакции. Отрицательная величина указывает на возмещение или коррекцию.

source: This field has been replaced by the `transaction.value` field for consistency with the use of value and amount elsewhere in the standard.
ru: Это поле заменено на `transaction.value` для обеспечения единообразия с использованием понятий "стоимость" и "сумма" в других элементах стандарта.

source: A unique identifier for this transaction. This identifier should be possible to cross-reference against the provided data source. For IATI this is the transaction reference.
ru: Уникальный идентификатор для данной трансакции. Должна быть возможность перекрестной ссылки на этот идентификатор из предоставленного источника данных. Для IATI такой ссылкой является ссылка на трансакцию.

source: Provider organization
ru: Организация-провайдер

source: (Deprecated in 1.1. Use transaction.payer instead.) The Organization Identifier for the organization from which the funds in this transaction originate. Expressed following the Organizational Identifier standard - consult the documentation and the codelist.
ru: (Осуждается в 1.1. Вместо этого следует использовать transaction.payer.) Идентификатор организации для организации, из которой поступают средства в данной трансакции. Устанавливается в соответствии со стандартом организационных идентификаторов - см. документацию и список кодов.

source: This field has been replaced by the `transaction.payer` field to resolve ambiguity arising from 'provider' being interpreted as relating to the goods or services procured rather than the flow of funds between the parties.
ru: Это поле заменено полем `transaction.payer` для устранения неоднозначности, возникающей в связи с возможностью толкования термина "провайдер" как поставщика соответствующих товаров или услуг, а не в контексте денежных потоков между сторонами.

source: Payer
ru: Плательщик

source: An organization reference for the organization from which the funds in this transaction originate.
ru: Обозначение организации, из которой исходят средства для данной трансакции.

source: The value of the transaction.
ru: Стоимость трансакции

source: Receiver organization
ru: Организация-получатель

source: (Deprecated in 1.1. Use transaction.payee instead). The Organization Identifier for the organization which receives the funds in this transaction. Expressed following the Organizational Identifier standard - consult the documentation and the codelist.
ru: (Осуждается в 1.1. Вместо этого следует использовать "transaction.payee"). Идентификатор организации, которая получает средства в данной трансакции. Устанавливается в соответствии со стандартом организационных идентификаторов - см. документацию и список кодов.

source: This field has been replaced by the `transaction.payee` field to resolve ambiguity arising from 'receiver' being interpreted as relating to the goods or services procured rather than the flow of funds between the parties.
ru: Это поле заменено полем `transaction.payee` для устранения неоднозначности, возникающей в связи с возможностью толкования термина "получатель" в контексте движения товаров или услуг, а не в контексте денежных потоков между сторонами.

source: Data source
ru: Источник данных

source: Used to point either to a corresponding Fiscal Data Package, IATI file, or machine or human-readable source where users can find further information on the budget line item identifiers, or project identifiers, provided here.
ru: Используется для указания соответствующего Fiscal Data Package, файла IATI или машиночитаемого или человекочитаемого источника, в котором пользователи могут найти информацию об идентификаторах бюджетных позиций или проектных идентификаторов, содержащихся здесь.

source: Payee
ru: Получатель платежа

source: An organization reference for the organization which receives the funds in this transaction.
ru: Обозначение организации, которая получает средства в данной трансакции.

source: Date
ru: Дата

source: The date of the transaction
ru: Дата трансакции

source: Data regarding tender process - publicly inviting prospective contractors to submit bids for evaluation and selecting a winner or winners.
ru: Данные о тендерном процессе - публичное приглашение перспективных подрядчиков к подаче тендерных предложений с их последующей оценкой и выбором победителя.

source: Award criteria details
ru: Подробная информация о критериях присуждения

source: Any detailed or further information on the award or selection criteria.
ru: Любая подробная или дополнительная информация о критериях присуждения или выбора победителя.

source: Tender period
ru: Срок проведения тендера

source: The period when the tender is open for submissions. The end date is the closing date for tender submissions.
ru: Срок, в течение которого можно подавать тендерные предложения. Датой завершения этого срока является конечная дата подачи предложений.

source: Award criteria
ru: Критерии присуждения

source: Specify the award criteria for the procurement, using the [award criteria codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-criteria)
ru: Укажите критерии присуждения для данной закупки, используя список [award criteria codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-criteria).

source: The period over which the contract is estimated or required to be active. If the tender does not specify explicit dates, the duration field may be used.
ru: Срок, в течение которого контракт будет активным в соответствии с ожиданиями или требованиями. Если в тендере не указаны точные даты, может использоваться поле "продолжительность".

source: Tenderers
ru: Участники тендера

source: All parties who submit a bid on a tender. More detailed information on bids and the bidding organization can be provided using the optional bid extension.
ru: Все стороны, которые подают тендерные предложения в рамках тендера. Более подробную информацию о тендерных предложениях и организации тендерного процесса можно предоставить, используя опциональное расширение тендерного предложения.

source: Procuring entity
ru: Закупающая организация

source: The entity managing the procurement. This may be different from the buyer who pays for, or uses, the items being procured.
ru: Организация, которая руководит закупкой. Может не совпадать с покупателем, который платит за предмет закупки или использует его.

source: Additional procurement categories
ru: Дополнительные категории закупки

source: Any additional categories which describe the objects of this contracting process, from the [extendedProcurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#extended-procurement-category) codelist. This is an open codelist. Local categories can be included in this list.
ru: Любые дополнительные категории, которые описывают предметы данного контрактного процесса и берутся из списка кодов [extendedProcurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#extended-procurement-category), который является открытым. В этот список могут включаться местные категории.

source: Items to be procured
ru: Закупаемые предметы (позиции)

source: The goods and services to be purchased, broken into line items wherever possible. Items should not be duplicated, but a quantity of 2 specified instead.
ru: Закупаемые товары и услуги по возможности должны разбиваться на позиции. Позиции не должны повторяться, вместо этого нужно указывать количество "2".

source: Eligibility criteria
ru: Критерии допуска к участию

source: A description of any eligibility criteria for potential suppliers.
ru: Описание критериев допуска потенциальных поставщиков к участию в закупке.

source: The total upper estimated value of the procurement. A negative value indicates that the contracting process may involve payments from the supplier to the buyer (commonly used in concession contracts).
ru: Общая максимальная оценочная стоимость закупки. Отрицательное значение указывает на то, что контрактный процесс может предусматривать платежи поставщика покупателю (что является распространенной практикой в концессионных соглашениях).

source: All documents and attachments related to the tender, including any notices. See the [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type) for details of potential documents to include. Common documents include official legal notices of tender, technical specifications, evaluation criteria, and, as a tender process progresses, clarifications and replies to queries.
ru: Все документы и приложения, связанные с данным тендером, в том числе все объявления. См. более подробную информацию о документах, которые могут сюда включаться, в [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type). Обычно сюда входят такие документы, как официальные юридические извещения о проведении тендера, технические спецификации, критерии оценки, а также разъяснения и ответы на вопросы в ходе тендерных процедур.

source: Tender title
ru: Название тендера

source: A title for this tender. This will often be used by applications as a headline to attract interest, and to help analysts understand the nature of this procurement.
ru: Название данного тендера. Часто используется приложениями в качестве заголовка для привлечения интереса, а также для того, чтобы помочь аналитикам понять характер соответствующей закупки.

source: A list of milestones associated with the tender.
ru: Список ключевых этапов тендера.

source: Number of tenderers
ru: Количество участников

source: The number of parties who submit a bid.
ru: Количество сторон, которые подают тендерные предложения.

source: The primary category describing the main object of this contracting process from the [procurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#procurement-category) codelist. This is a closed codelist. Local classifications should be mapped to this list.
ru: Первичная категория, описывающая основной предмет данного контрактного процесса из списка кодов [procurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#procurement-category), который является закрытым. Местные классификации связываются с этим списком посредством мэппинга.

source: Main procurement category
ru: Основная категория закупки

source: Tender description
ru: Описание тендера

source: A summary description of the tender. This should complement structured information provided using the items array. Descriptions should be short and easy to read. Avoid using ALL CAPS.
ru: Краткое описание тендера. Должно дополнять структурированную информацию, которая предоставляется в массиве позиций. Описания должны быть короткими и легко читаемыми. Избегайте использования ВСЕХ ЗАГЛАВНЫХ БУКВ.

source: A tender amendment is a formal change to the tender, and generally involves the publication of a new tender notice/release. The rationale and a description of the changes made can be provided here.
ru: Поправка к тендеру является его формальным изменением и обычно предполагает публикацию нового тендерного объявления. Здесь может приводиться обоснование и описание соответствующих изменений.

source: Submission method
ru: Метод подачи предложений

source: Specify the method by which bids must be submitted, in person, written, or electronic auction. Using the [submission method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#submission-method)
ru: Укажите метод подачи тендерных предложений (лично, в письменной форме или через электронный аукцион), используя [submission method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#submission-method).

source: Has enquiries?
ru: Вопросы?

source: A true/false field to indicate whether any enquiries were received during the tender process. Structured information on enquiries that were received, and responses to them, can be provided using the enquiries extension.
ru: Поле "true/false", в котором указывается, были ли в ходе тендерного процесса получены какие-либо вопросы. Структурированная информация о полученных вопросах и предоставленных на них ответах может быть предоставлена через расширение вопросов.

source: The current status of the tender based on the [tenderStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#tender-status)
ru: Текущий статус тендера на основе [tenderStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#tender-status)

source: Tender status
ru: Статус тендера

source: Submission method details
ru: Подробная информация о методе подачи предложений

source: Any detailed or further information on the submission method. This may include the address, e-mail address or online service to which bids should be submitted, and any special requirements to be followed for submissions.
ru: Любая подробная или дополнительная информация о методе подачи предложений. Такая информация может включать в себя адрес, e-mail или онлайн-сервис, на который должны подаваться предложения, а также особые требования к подаче предложений.

source: Procurement method rationale
ru: Обоснование выбора метода закупки

source: Rationale for the chosen procurement method. This is especially important to provide a justification in the case of limited tenders or direct awards.
ru: Обоснование выбора применяемого метода закупки. Является особенно важным в случае тендера с ограниченным участием или прямого присуждения контракта.

source: Procurement method details
ru: Подробная информация о методе закупки

source: Additional detail on the procurement method used. This field may be used to provide the local name of the particular procurement method used.
ru: Дополнительная подробная информация о применяемом методе закупки. Это поле может использоваться для указания местного названия применяемого метода закупки.

source: Tender ID
ru: Идентификатор тендера

source: An identifier for this tender process. This may be the same as the ocid, or may be drawn from an internally held identifier for this tender.
ru: Идентификатор данного тендерного процесса. Может совпадать с ocid или браться из внутреннего идентификатора данного тендера.

source: Enquiry period
ru: Срок подачи вопросов
