Repository: BobHarper1/standard-1
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: ru

source: The identifier for this contract. It must be unique and cannot change within its Open Contracting Process (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for further details.
ru: Идентификатор контракта. Должен быть уникальным и не может меняться в рамках соответствующего процесса Open Contracting Process (который определяется одним ocid). См. более подробно в [identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/).

source: The total value of this contract. A negative value indicates that the contract will involve payments from the supplier to the buyer (commonly used in concession contracts).
ru: Общая стоимость контракта. Отрицательное значение указывает на то, что контракт предполагает платежи поставщика покупателю (что является распространенной практикой в концессионных соглашениях).

source: Contract title
ru: Название контракта

source: Contract description
ru: Описание контракта

source: Related processes
ru: Связанные процессы

source: If this process is followed by one or more contracting processes, represented under a separate open contracting identifier (ocid) then details of the related process can be provided here. This is commonly used to point to subcontracts, or to renewal and replacement processes for this contract.
ru: Если за данным процессом следует один или более контрактных процессов, представленных под отдельным идентификатором open contracting (ocid), здесь можно указать детали соответствующих процессов. Это поле часто используется для информации о субконтрактах или процессах возобновления и замены данного контракта.

source: Contract milestones
ru: Вехи исполнения контракта

source: A list of milestones associated with the finalization of this contract.
ru: Список вех (основных этапов) исполнения контракта.

source: Contract
ru: Контракт

source: The id and name of the party being referenced. Used to cross-reference to the parties section
ru: id и название стороны, на которую осуществляется ссылка. Используется для перекрестной ссылки на раздел сторон (parties).

source: Organization reference
ru: Ссылка на организацию

source: The id of the party being referenced. This must match the id of an entry in the parties section.
ru: id стороны, на которую осуществляется ссылка. Должен совпадать с id записи в разделе parties.

source: Organization ID
ru: ID организации

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and additional identifiers for an organization should be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
ru: Начиная с версии 1.1, на организации следует ссылаться по их идентификатору и названию в документе. Дополнительные идентификаторы организации следует указывать в соответствующей записи по перекрестной ссылке в разделе сторон (parties) на верхнем уровне релиза.

source: (Deprecated outside the parties section) A list of additional / supplemental identifiers for the organization, using the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). This could be used to provide an internally used identifier for this organization in addition to the primary legal entity identifier.
ru: (Осуждается вне раздела parties) Список дополнительных идентификаторов организации в соответствии с [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). Может использоваться для указания внутреннего идентификатора организации, который используется в дополнение к ее основному идентификатору как юридического лица.

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and contact point information for an organization should be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
ru: Начиная с версии 1.1, на организации следует ссылаться по их идентификатору и названию в документе. Информацию о контактных лицах или отделах организации следует указывать в соответствующей записи по перекрестной ссылке в разделе сторон (parties) на верхнем уровне релиза.

source: (Deprecated outside the parties section)
ru: (Осуждается использование вне раздела parties)

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and address information should only be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
ru: Начиная с версии 1.1, на организации следует ссылаться по их идентификатору и названию в документе. Адрес следует указывать только в соответствующей записи по перекрестной ссылке в разделе сторон (parties) на верхнем уровне релиза.

source: The primary identifier for this organization. Identifiers that uniquely pick out a legal entity should be preferred. Consult the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for the preferred scheme and identifier to use.
ru: Основной идентификатор организации. Предпочтение следует отдавать идентификаторам, которые уникальным образом определяют юридическое лицо. См. информацию об использовании предпочитаемой схемы и идентификаторов в [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/).

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and detailed legal identifier information should only be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
ru: Начиная с версии 1.1, на организации следует ссылаться по их идентификатору и названию в документе. Подробную юридическую идентификационную информацию следует указывать только в соответствующей записи по перекрестной ссылке в разделе сторон (parties) на верхнем уровне релиза.

source: The name of the party being referenced. This must match the name of an entry in the parties section.
ru: Название стороны, на которую производится ссылка. Должно совпадать с названием в соответствующей записи раздела parties.

source: Organization name
ru: Название организации

source: Schema for an Open Contracting Release
ru: Схема релиза Open Contracting

source: Release Tag
ru: Тэг релиза

source: One or more values from the [releaseTag codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#release-tag). Tags may be used to filter release and to understand the kind of information that a release might contain.
ru: Одно или более значений из [releaseTag codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#release-tag). Тэги могут использоваться для фильтрации релизов и понимания того, какого рода информация содержится в том или ином релизе.

source: The activities undertaken in order to enter into a contract.
ru: Действия, осуществляемые с целью заключения контракта.

source: Release language
ru: Язык релиза

source: Specifies the default language of the data using either two-letter [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), or extended [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). The use of lowercase two-letter codes from [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) is strongly recommended.
ru: Указывает используемый по умолчанию язык данных в двухбуквенном [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) или расширенном [BCP47 language tags](http://www.w3.org/International/articles/language-tags/) формате. Настоятельно рекомендуется использовать двухбуквенные (прописные буквы) коды из [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes).

source: Information from the planning phase of the contracting process. This includes information related to the process of deciding what to contract, when and how.
ru: Информация с этапа планирования контрактного процесса. Включает в себя информацию о процессе принятия решений относительно того, что, когда и как закупать.

source: A globally unique identifier for this Open Contracting Process. Composed of a publisher prefix and an identifier for the contracting process. For more information see the [Open Contracting Identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/)
ru: Глобально уникальный идентификатор данного процесса Open Contracting. Состоит из префикса публиканта и идентификатора контрактного процесса. См. более подробную информацию в [Open Contracting Identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/)

source: Awards
ru: Присуждения

source: Information from the award phase of the contracting process. There may be more than one award per contracting process e.g. because the contract is split among different providers, or because it is a standing offer.
ru: Информация с этапа присуждения контрактного процесса. В одном контрактном процессе может быть более одного присуждения - например, если контракт разбивается между разными поставщиками, или если речь идет о постояном стандартном предложении.

source: Release ID
ru: ID релиза

source: An identifier for this particular release of information. A release identifier must be unique within the scope of its related contracting process (defined by a common ocid), and unique within any release package it appears in. A release identifier must not contain the # character.
ru: Идентификатор данного конкретного релиза информации. Идентификатор релиза должен быть уникальным в рамках соответствующего контрактного процесса (определяется общим ocid), а также в рамках любого пакета, в который входит данный релиз. Идентификатор релиза не может содержать символ "#".

source: Release Date
ru: Дата релиза

source: The date this information was first released, or published.
ru: Дата первого релиза или публикации данной информации.

source: String specifying the type of initiation process used for this contract, taken from the [initiationType](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#initiation-type) codelist. Currently only tender is supported.
ru: Строка, в которой указывается тип процесса инициирования для данного контракта из кодового списка [initiationType](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#initiation-type). В настоящее время поддерживается только тип "тендер".

source: Initiation type
ru: Тип инициирования

source: Parties
ru: Стороны

source: Information on the parties (organizations, economic operators and other participants) who are involved in the contracting process and their roles, e.g. buyer, procuring entity, supplier etc. Organization references elsewhere in the schema are used to refer back to this entries in this list.
ru: Информация о сторонах, вовлеченных в контрактный процесс (организации, субъекты хозяйствования и прочие участники), а также их ролях (покупатель, закупающая организация, поставщик и т. д.). Упоминания об организации в других местах схемы используются для обратной ссылки на позиции в этом списке.

source: Contracts
ru: Контракты

source: Information from the contract creation phase of the procurement process.
ru: Информация с этапа создания контракта в процессе закупок.

source: If this process follows on from one or more prior process, represented under a separate open contracting identifier (ocid) then details of the related process can be provided here. This is commonly used to relate mini-competitions to their parent frameworks, full tenders to a pre-qualification phase, or individual tenders to a broad planning process.
ru: Если за данным процессом следует один или более контрактных процессов, представленных под отдельным идентификатором open contracting (ocid), здесь можно указать детали соответствующих процессов. Это поле часто используется для привязки мини-конкурсов к соответствующим материнским рамочным соглашениям, полных тендеров к этапу предквалификации или отдельных тендеров к более широкому процессу планирования.

source: Buyer
ru: Покупатель

source: The buyer is the entity whose budget will be used to purchase the goods. This may be different from the procuring entity who may be specified in the tender data.
ru: Покупатель - субъект, чей бюджет будет использоваться для закупки товаров. Может отличаться от закупающей организации, указанной в данных тендера.

source: Schema for a compiled, versioned Open Contracting Release.
ru: Схема скомпилированного релиза Open Contracting с указанием версии.
