Repository: BobHarper1/standard-1
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: ru

source: The period during which potential bidders may submit questions and requests for clarification to the entity managing procurement. Details of how to submit enquiries should be provided in attached notices, or in submissionMethodDetails. Structured dates for when responses to questions will be made can be provided using tender milestones.
ru: Срок, в течение которого потенциальные поставщики могут подавать вопросы и запросы о разъяснениях организации, которая проводит закупку. Подробная информация о том, каким образом можно подавать такие вопросы и запросы, должна предоставляться в прилагаемых уведомлениях или submissionMethodDetails. Структурированные даты предоставления ответов на вопросы могут указываться в основных этапах тендера (tender milestones).

source: Minimum value
ru: Минимальная стоимость

source: The minimum estimated value of the procurement. A negative value indicates that the contracting process may involve payments from the supplier to the buyer (commonly used in concession contracts).
ru: Минимальная оценочная стоимость закупки. Отрицательное значение указывает на то, что контрактный процесс может предусматривать платежи поставщика покупателю (что является распространенной практикой в концессионных соглашениях).

source: Specify tendering method using the [method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#method). This is a closed codelist. Local method types should be mapped to this list.
ru: Укажите метод проведения торгов из [method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#method), который является закрытым списком. Местные типы методов связываются с данным списком посредством мэппинга.

source: Procurement method
ru: Метод закупки

source: Evaluation and award period
ru: Срок оценки тендерных предложений и присуждения

source: The period for decision making regarding the contract award. The end date should be the date on which an award decision is due to be finalized. The start date is optional, and may be used to indicate the start of an evaluation period.
ru: Срок принятия решения о присуждении контракта. Конечной датой данного срока является дата принятия решения о присуждении (выборе победителя). Начальная дата является опциональной или может использоваться для обозначения начала срока оценки предложений.

source: Tender
ru: Тендер

source: This section contain information about the budget line, and associated projects, through which this contracting process is funded. It draws upon data model of the [Fiscal Data Package](http://fiscal.dataprotocols.org/), and should be used to cross-reference to more detailed information held using a Budget Data Package, or, where no linked Budget Data Package is available, to provide enough information to allow a user to manually or automatically cross-reference with another published source of budget and project information.
ru: В данном разделе содержится информация о соответствующей статье бюджета и проектах, в рамках которых финансируется данный контрактный процесс. Он базируется на модели данных [Fiscal Data Package](http://fiscal.dataprotocols.org/) и должен использоваться для перекрестной ссылки на более подробную информацию, предоставляемую с использованием Budget Data Package, либо же, в отсутствие связанного Budget Data Package, давать достаточно информации для того, чтобы пользователь мог вручную или автоматически переходить по перекрестной ссылке на другой публикуемый источник бюджетной и проектной информации.

source: Budget information
ru: Бюджетная информация

source: Linked budget information
ru: Связанная бюджетная информация

source: A URI pointing directly to a machine-readable record about the budget line-item or line-items that fund this contracting process. Information may be provided in a range of formats, including using IATI, the Open Fiscal Data Standard or any other standard which provides structured data on budget sources. Human readable documents can be included using the planning.documents block.
ru: URI, указывающий непосредственно на машиночитаемую запись о бюджетной статье или статьях, из которых финансируется данный контрактный процесс. Информация может предоставляться в разных форматах, в том числе с использованием IATI, Open Fiscal Data Standard или любого другого стандарта, который обеспечивает структурированные данные о бюджетных источниках. Человекочитаемые документы могут включаться через блок "planning.documents".

source: An identifier for the budget line item which provides funds for this contracting process. This identifier should be possible to cross-reference against the provided data source.
ru: Идентификатор статьи бюджета, из которой предоставляются средства для данного контрактого процесса. Должны быть возможность перекрестной ссылки между этим идентификатором и предоставляемым источником данных.

source: Budget Source
ru: Бюджетный источник

source: A short free text description of the budget source. May be used to provide the title of the budget line, or the programme used to fund this project.
ru: Краткое текстовое описание бюджетного источника в свободной форме. Может использоваться для указания названия бюджетной статьи или программы, которая используется для финансирования данного проекта.

source: The value reserved in the budget for this contracting process. A negative value indicates anticipated income to the budget as a result of this contracting process, rather than expenditure. Where the budget is drawn from multiple sources, the budget breakdown extension can be used.
ru: Сумма, заложенная в бюджете для данного контрактного процесса. Отрицательная величина указывает на то, что результатом данного контрактного процесса станет доход в бюджет, а не расход из него. Если бюджет складывается из разных источников, можно использовать расширение с разбивкой бюджета.

source: Project title
ru: Название проекта

source: The name of the project that through which this contracting process is funded (if applicable). Some organizations maintain a registry of projects, and the data should use the name by which the project is known in that registry. No translation option is offered for this string, as translated values can be provided in third-party data, linked from the data source above.
ru: Название проекта (если таковой имеется), в рамках которого финансируется данный контрактный процесс. Некоторые организации ведут реестр проектов, и в таком случае в данном поле должно быть указано название соответствующего проекта из такого реестра. Для данной строки отсутствует опция перевода, так как переведенные значения могут предоставляться в данных третьих сторон, на которые ссылается вышеуказанный источник данных.

source: Project identifier
ru: Идентификатор проекта

source: An external identifier for the project that this contracting process forms part of, or is funded via (if applicable). Some organizations maintain a registry of projects, and the data should use the identifier from the relevant registry of projects.
ru: Внешний идентификатор проекта, частью которого является или в рамках которого финансируется (если таковой имеется) данный контрактный процесс. Некоторые организации ведут реестр проектов, и в таком случае в данном поле должен быть указан идентификатор из такого реестра.

source: Data Source
ru: Источник данных

source: (Deprecated in 1.1) Used to point either to a corresponding Budget Data Package, or to a machine or human-readable source where users can find further information on the budget line item identifiers, or project identifiers, provided here.
ru: (Осуждается в 1.1) Используется для указания на соответствующий пакет бюджетных данных или машино- либо человекочитаемый источник, в котором пользователи могут найти дополнительную информацию об идентификаторах бюджетных статей или проектом, которые содержатся здесь.

source: The budget data source field was intended to link to machine-readable data about the budget for a contracting process, but has been widely mis-used to provide free-text descriptions of budget providers. As a result, it has been removed from version 1.1. budget/uri can be used to provide a link to machine-readable budget information, and budget/description can be used to provide human-readable information on the budget source.
ru: Поле "источник данных о бюджете" должно было использоваться для ссылки на машиночитаемые данные о бюджете, используемом для контрактного процесса, однако вместо этого часто использовалось не по назначению для свободного описания источников бюджетных средств. В результате оно было удалено из версии 1.1. Для ссылки на машиночитаемую информацию о бюджете может использоваться budget/uri, а для предоставления человекочитаемой информации об источнике бюджета может использоваться budget/description.

source: Planning
ru: Планирование

source: Information from the planning phase of the contracting process. Note that many other fields may be filled in a planning release, in the appropriate fields in other schema sections, these would likely be estimates at this stage e.g. totalValue in tender
ru: Информация, касающаяся этапа планирования контрактного процесса. Обратите внимание, что в релизе планирования могут заполняться многие другие поля в других разделах схемы, в в частности, различные оценки - например, общей стоимости (totalValue) тендера.

source: Planning milestones
ru: Основные этапа планирования

source: A list of milestones associated with the planning stage.
ru: Список основных этапов (промежуточных вех), связанных с этапом планирования.

source: Rationale
ru: Обоснование

source: The rationale for the procurement provided in free text. More detail can be provided in an attached document.
ru: Обоснование закупки в свободной текстовой форме. Более подробную информацию можно предоставить в прилагаемом документе.

source: A list of documents related to the planning process.
ru: Список документов, имеющих отношение к процессу планирования.

source: Milestone
ru: Промежуточный этап (веха)

source: Inclusion of documents at the milestone level is now deprecated. Documentation should be attached in the tender, award, contract or implementation sections, and titles and descriptions used to highlight the related milestone. Publishers who wish to continue to provide documents at the milestone level should explicitly declare this by using the milestone documents extension.
ru: Включение документов на уровне промежуточных этапов или вех теперь осуждается. Документацию следует прилагать в разделах "тендер", "присуждение", "контракт" или "исполнение", а также названиях и описаниях, указывающих на соответствующий основной этап. Публиканты, которые желают продолжать предоставление документов на уровне промежуточных этапов, должны указывать это в явной форме, используя расширение для документов промежуточных этапов.

source: List of documents associated with this milestone (Deprecated in 1.1).
ru: Список документов, связанных с данным промежуточным этапом (осуждается в 1.1).

source: The date on which the milestone was met.
ru: Дата выполнения промежуточного этапа (достижения промежуточной вехи)

source: Date met
ru: Дата выполнения

source: A local identifier for this milestone, unique within this block. This field is used to keep track of multiple revisions of a milestone through the compilation from release to record mechanism.
ru: Местный идентификатор для данного промежуточного этапа, являющийся уникальным в пределах данного блока. Это поле используется для отслеживания многократных изменений промежуточной вехи через механизм компиляции от релиза до записи.

source: Milestone code
ru: Код промежуточной вехи

source: Milestone codes can be used to track specific events that take place for a particular kind of contracting process. For example, a code of 'approvalLetter' could be used to allow applications to understand this milestone represents the date an approvalLetter is due or signed. Milestone codes is an open codelist, and codes should be agreed among data producers and the applications using that data.
ru: Коды промежуточных вех могут использоваться для отслеживания конкретных событий, которые происходят в рамках конкретного вида контрактного процесса. Например, код 'approvalLetter' (письмо-утверждение) может использоваться для указания приложениям, что данной вехой является дата выпуска или подписания письма-утверждения. Список кодов промежуточных вех является открытым, и соответствующие коды должны быть согласованы между производителями данных и приложениями, которые эти данные используют.

source: The status that was realized on the date provided in dateModified, drawn from the [milestoneStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-status).
ru: Статус по состоянию на дату, указанную в "dateModified", взятый из списка [milestoneStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-status).

source: Status
ru: Статус

source: The date the milestone was last reviewed or modified and the status was altered or confirmed to still be correct.
ru: Дата, в которую последний раз пересматривалась или модифицировалась промежуточная веха, и менялся статус (или подтверждалась его правильность).

source: Milestone title
ru: Название промежуточной вехи

source: A description of the milestone.
ru: Описание промежуточной вехи.

source: Milestone type
ru: Тип промежуточной вехи

source: The type of milestone, drawn from an extended [milestoneType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-type).
ru: Тип промежуточной вехи, взятый из расширенного списка [milestoneType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-type).

source: Due date
ru: Дата промежутной вехи

source: The date the milestone is due.
ru: Дата вехи

source: Organization
ru: Организация

source: A party (organization)
ru: Сторона (организация)

source: The ID used for cross-referencing to this party from other sections of the release. This field may be built with the following structure {identifier.scheme}-{identifier.id}(-{department-identifier}).
ru: ID, используемый для перекрестных ссылок на данную сторону из других разделов релиза. Это поле может быть построено со следующей структурой {identifier.scheme}-{identifier.id}(-{department-identifier}).

source: Entity ID
ru: ID субъекта

source: Additional identifiers
ru: Дополнительные идентификаторы

source: A list of additional / supplemental identifiers for the organization or participant, using the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). This could be used to provide an internally used identifier for this organization in addition to the primary legal entity identifier.
ru: Список дополнительных идентификаторов организации или участника с использованием [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). Может использоваться для указания идентификатора организации для внутреннего использования в дополнение к основному идентификатору юридического лица.

source: Additional classification information about parties can be provided using partyDetail extensions that define particular properties and classification schemes.
ru: Дополнительную классификационную информацию о сторонах можно указывать с использованием расширений partyDetail, в которых определяются конкретные свойства и классификационные схемы.

source: Details
ru: Детали

source: Primary identifier
ru: Основной идентификатор

source: The primary identifier for this organization or participant. Identifiers that uniquely pick out a legal entity should be preferred. Consult the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for the preferred scheme and identifier to use.
ru: Основной идентификатор организации или участника. Предпочтение следует отдавать идентификаторам, которые уникальным образом определяют юридическое лицо. См. информацию об использовании предпочитаемой схемы и идентификаторов в [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/).

source: Party roles
ru: Роли стороны

source: The party's role(s) in the contracting process. Role(s) should be taken from the [partyRole codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#party-role). Values from the provided codelist should be used wherever possible, though extended values can be provided if the codelist does not have a relevant code.
ru: Роль(и) стороны в контрактном процессе. Роль(и) необходимо выбирать из [partyRole codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#party-role). Везде, где это возможно, следует использовать значения из кодового списка, однако допускается использование расширенных значений, если в кодовом списке отсутствует соответствующий код.

source: Common name
ru: Общеупотребительное название

source: A common name for this organization or other participant in the contracting process. The identifier object provides an space for the formal legal name, and so this may either repeat that value, or could provide the common name by which this organization or entity is known. This field may also include details of the department or sub-unit involved in this contracting process.
ru: Общеупотребительное название организации или иного участника контрактного процесса. Здесь может повторяться формальное юридическое название, которое указывается в идентификаторе объекта, или же указываться общеупотребительное название организации или субъекта. В этом поле также может содержаться подробная информация об отделе или подразделении, участвующем в контрактном процессе.

source: Amendment information
ru: Информация о поправке

source: A free text, or semi-structured, description of the changes made in this amendment.
ru: Текстовое описание в свободной или полуструктурированной форме тех изменений, которые вносятся данной поправкой.

source: An explanation for the amendment.
ru: Объяснение к поправке

source: Provide the identifier (release.id) of the OCDS release (from this contracting process) that provides the values for this contracting process **before** the amendment was made.
ru: Указать идентификатор (release.id) релиза OCDS (из данного контрактного процесса) в котором содержались значения для данного контрактного процесса **до** принятия поправки.

source: Amended release (identifier)
ru: Релиз после поправки (идентификатор)

source: Provide the identifier (release.id) of the OCDS release (from this contracting process) that provides the values for this contracting process **after** the amendment was made.
ru: Указать идентификатор (release.id) релиза OCDS (из данного контрактного процесса) в котором содержатся значения для данного контрактного процесса **после** принятия поправки.

source: Amending release (identifier)
ru: Релиз поправки (идентификатор)

source: Former Value
ru: Предыдущее значение

source: The previous value of the changed property, in whatever type the property is. (Deprecated in 1.1)
ru: Предыдущее значение измененного свойства в любом виде, к которому относится это свойство. (Осуждается в 1.1)

source: Property
ru: Свойство

source: The property name that has been changed relative to the place the amendment is. For example if the contract value has changed, then the property under changes within the contract.amendment would be value.amount. (Deprecated in 1.1)
ru: Название свойства, которое изменилось в связи с принятием поправки. К примеру, если изменилась сумма контракта, в contract.amendment изменится свойство value.amount. (Осуждается в 1.1)

source: Amended fields
ru: Измененные поля

source: An array change objects describing the fields changed, and their former values. (Deprecated in 1.1)
ru: Массив объектов изменений, в котором указываются измененные поля и их прежние значения. (Осуждается в 1.1)

source: A free-text or semi-structured string describing the changes made in each amendment can be provided in the amendment.description field. To provide structured information on the fields that have changed, publishers should provide releases indicating the state of the contracting process before and after the amendment.
ru: Описание изменений, вносимых каждой поправкой, может приводиться в свободной или полуструктурированной текстовой форме в поле amendment.description. Для предоставления структурированной информации о полях, которые изменяются, публиканты должны предоставлять релизы, отражающие состояние контрактного процесса до и после поправки.

source: An identifier for this amendment: often the amendment number
ru: Идентификатор поправки, в качестве которого часто используется номер поправки.

source: Amendment date
ru: Дата поправки

source: The date of this amendment.
ru: Дата данной поправки.

source: Information regarding the signed contract between the buyer and supplier(s).
ru: Информация о подписанном контракте между покупателем и поставщиком(ами).

source: A contract amendment is a formal change to, or extension of, a contract, and generally involves the publication of a new contract notice/release, or some other documents detailing the change. The rationale and a description of the changes made can be provided here.
ru: Поправка к контракту - формальное изменение или продление контракта, которое обычно предполагает публикацию нового извещения/релиза контракта или каких-либо других документов, описывающих соответствующие изменения. Здесь может приводиться обоснование и описание изменений.

source: Items contracted
ru: Предметы контракта

source: The goods, services, and any intangible outcomes in this contract. Note: If the items are the same as the award do not repeat.
ru: Товары, услуги и нематериальные результаты исполнения контракта. Примечание: если эти предметы совпадают с присуждением, не повторяйте их.

source: Information related to the implementation of the contract in accordance with the obligations laid out therein.
ru: Информация, касающаяся исполнения контракта в соответствии с указанными в нем обязательствами.

source: The current status of the contract. Drawn from the [contractStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#contract-status)
ru: Текущий статус контракта. Выбирается из [contractStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#contract-status)

source: Contract status
ru: Статус контракта

source: The award.id against which this contract is being issued.
ru: award.id, в соответствии с которым заключается данный контракт.

source: Date signed
ru: Дата подписания

source: The date the contract was signed. In the case of multiple signatures, the date of the last signature.
ru: Дата подписания контракта. В случае подписания более чем с одной стороной - дата последней подписи.

source: The start and end date for the contract.
ru: Начальная и конечная даты контракта.

source: All documents and attachments related to the contract, including any notices.
ru: Все связанные с данным контрактом документы и приложения, включая все извещения.

source: Contract ID
ru: ID контракта
